<?php

namespace Database\Seeders;

use App\Models\Direction;
use App\Models\DirectionTitle;
use App\Models\Language;
use Illuminate\Database\Console\Seeds\WithoutModelEvents;
use Illuminate\Database\Seeder;

class DirectionSeeder extends Seeder
{
    public function run()
    {
        $direction = [
            [
                "RU" => 'Терапия',
                "EN" => 'Терапия',
                "SP" => 'Терапия',
            ],
            [
                "RU" => 'Ортопедия',
                "EN" => 'Ортопедия',
                "SP" => 'Ортопедия',
            ],
            [
                "RU" => 'Ортодонтия',
                "EN" => 'Ортодонтия',
                "SP" => 'Ортодонтия',
            ],
            [
                "RU" => 'Хирургия',
                "EN" => 'Хирургия',
                "SP" => 'Хирургия',
            ],
            [
                "RU" => 'Детская стоматология',
                "EN" => 'Детская стоматология',
                "SP" => 'Детская стоматология',
            ],
            [
                "RU" => 'Общая стоматология',
                "EN" => 'Общая стоматология',
                "SP" => 'Общая стоматология',
            ],
            [
                "RU" => 'Эндодонтия',
                "EN" => 'Эндодонтия',
                "SP" => 'Эндодонтия',
            ],
            [
                "RU" => 'Эстетика и реставрация',
                "EN" => 'Эстетика и реставрация',
                "SP" => 'Эстетика и реставрация',
            ],
            [
                "RU" => 'Пародонтология',
                "EN" => 'Пародонтология',
                "SP" => 'Пародонтология',
            ],
            [
                "RU" => 'Функциональная стоматология',
                "EN" => 'Функциональная стоматология',
                "SP" => 'Функциональная стоматология',
            ],
            [
                "RU" => 'Имплантология',
                "EN" => 'Имплантология',
                "SP" => 'Имплантология',
            ],
            [
                "RU" => 'Протезирование на имплантах',
                "EN" => 'Протезирование на имплантах',
                "SP" => 'Протезирование на имплантах',
            ],
            [
                "RU" => 'Виниры',
                "EN" => 'Виниры',
                "SP" => 'Виниры',
            ],
            [
                "RU" => 'Остеопатия',
                "EN" => 'Остеопатия',
                "SP" => 'Остеопатия',
            ],
            [
                "RU" => 'Зубной техник',
                "EN" => 'Зубной техник',
                "SP" => 'Зубной техник',
            ],
            [
                "RU" => 'Цифровая стоматология',
                "EN" => 'Цифровая стоматология',
                "SP" => 'Цифровая стоматология',
            ],
            [
                "RU" => 'Прочее',
                "EN" => 'Прочее',
                "SP" => 'Прочее',
            ]
        ];
        foreach ($direction as $dir){

        }

        foreach ($direction as $dir){
            $d = Direction::create();
            foreach (Language::all() as $lg){
                DirectionTitle::create([
                    "direction_id" => $d->id,
                    "lg_id" => $lg->id,
                    "title" => $dir[$lg->code]
                ]);
            }
        }
    }
}
