<?php

return [
    "header" => [
        "h1" => 'STOM-ACADEMY - Cервис <br class="d-none d-sm-block">обучения врачей-стоматологов.',
        "under_title" => 'Никаких ограничений по опыту и специальности.
                                    Огромный<br class="d-none d-sm-block">
                                    выбор лекторов и тем. Online-обучение, практический курс,<br
                                        class="d-none d-sm-block"> семинары или конгрессы – выбор за вами.',

    ],
    "block_1" => [
        "h2" => "О ПРОЕКТЕ<br> STOM-ACADEMY",
        "under_title" => 'Никаких ограничений по опыту и специальности. Огромный
                    выбор лекторов и тем. Online-обучение, практический курс,
                    семинары или конгрессы – выбор за вами.',
    ],
    "text_block" => [
        [
            "title" => "Участников",
            "text" => 'Наши лекции и семинары
                            помогли людям выйти на
                            профессиональный уровень',
        ],
        [
            "title" => 'Лекторов',
            "text" => "Обучения проводят профессионалы своего дела",
        ],
        [
            "title" => "Года успешной работы",
            "text" => "Успешно развиваемся и не стоим на месте.",
        ],
    ],
    "slogn" => "“Наша миссия - обеспечить любого врача-стоматолога необходимыми знаниями, передавая опыт от лучших специалистов в каждом из направлений”",
    "lectors_title" => "Вас будут обучать лучшие специалисты в области стоматологии",
    "specialists" => [
        "title" => "ИЩЕМ ХОРОШИХ СПЕЦИАЛИСТОВ",
        "text" => "Мы всегда готовы познакомиться с отличными специалистами. Пришлите нам ваше резюме для рассмотрения.",
        "button" => "Хочу стать лектором",
    ],
    "say_about" => [
        "title" => "Что о нас говорят лектора",
        "lectors" => [
            [
                "name" => "Antonio Cerutti",
                "text" => "Профессор реставрационной стоматологии в стоматологической школе и школе стоматологической гигиены университета г. Брешии (Италия)",
            ],
            [
                "name" => "Walter Devoto",
                "text" => "Основатель Итальянской Академии эстетической стоматологии и всемирно известного клуба реставраторов StyleItaliano",
            ],
            [
                "name" => "Rui Falacho",
                "text" => "Президент Португальского общества цифровой стоматологической медицины",
            ],
            [
                "name" => "Claudio Farnararo",
                "text" => "Основатель учебного центра «Dental Art» во Флоренции",
            ],
        ],
    ],
];
