<?php

return [
    "all_directions" => "Все направления",
    "popular_courses" => "Популярные курсы",
    "show_all" => "Посмотреть все",
    "show_more" => "Показать еще",
    "new_courses" => "Новые курсы",
    "online" => "Онлайн-конференции",
    "congress" => "Онлан-конгресс",
    "lectia" => "Онлайн-лекции",
    "buy_webinar" => "Купить",
    "buy" => "Купить",
    "partners" => "Наши партнеры",
    "blogs" => "Полезные статьи",
    "lectors" => "Наши Лектора",
    "to_by_lector" => [
        "title" => "Хочешь стать лектором?",
        "text" => "Отправьте заявку и мы свяжимся с вами в ближайшее время",
        "button" => "Отправить заявку",
    ],
    "subscribe" => [
        "title" => "Оповестить о новых лекциях?",
        "text" => "Никакого спама, все только по делу!",
        "button" => "Подписаться",
    ],
];
