<?php

return [
    "cp" => "© Сервис обучения врачей стоматологов Stom-Academy - сайт для стоматологов, 2016 – 2023",
    "all_directions" => "Все направления",
    "popular_courses" => "Популярные курсы",
    "show_all" => "Посмотреть все",
    "show_more" => "Показать еще",
    "new_courses" => "Новые курсы",
    "online" => "Онлайн-конференции",
    "congress" => "Онлан-конгресс",
    "online_chat" => "Онлайн чат",
    "lectia" => "Онлайн-лекции",
    "buy_webinar" => "Купить",
    "buy" => "Купить",
    "partners" => "Наши партнеры",
    "blogs" => "Полезные статьи",
    "lectors" => "Наши Лектора",
    "to_by_lector" => [
        "title" => "Хотите стать лектором?",
        "text" => "Отправьте заявку и мы свяжимся с вами в ближайшее время",
        "button" => "Отправить заявку",
    ],
    "subscribe" => [
        "title" => "Расскажем о новых лекциях и мероприятиях.",
        "text" => "Оставьте почту и получайте актуальную информацию о курсах и мероприятиях платформы Stom Academy.",
        "button" => "Подписаться",
    ],
    "full-address" => 'ООО «Международное стоматологическое образование»<br>
                               <br>
                                105082, г. Москва, площадь Спартаковская,<br> д. 14, стр. 3, эт. 1 ком. 3, оф.7д
                                <br><br>
                                ИНН: 9701137352/ КПП: 770101001<br><br>
                                ОГРН: 1197746384890',
    'video'=>'видео',
];
