<?php

return [
    "contacts" => "Контакты:",
    "mail" => "Почта:",
    "phone" => "Телефоны:",
    "belarus" => "Беларусь:",
    "russia" => "Россия:",
    "ukraine" => "Украина:",
    "lithuania" => "Литва:",
    "join_us" => "Присоединяйтесь к нам в социальных сетях",
    "info_text" => "Если у вас возникли какие либо вопросы, можете связаться с нами по контактам ниже.",

    'reset_passwoed' => [
            "title" => "Здравствуйте, мы получили запрос на сброс пароля для учетной записи с почтой",
            "you_can" => "Вы можете сбросить пароль, перейдя по ссылке ниже:",
            "reset_passwoed" => "Сменить пароль",
            "valid_time" => "У вас есть 24 часа, чтобы подобрать пароль. После этого вам придется запросить новый.",
            "filter" => "Не просили новый пароль? Вы можете проигнорировать это письмо.",
            "manager_text1" => "При необходимости получения дополнительной информации вы всегда ",
            "manager_text2" => "сможете связаться с вашим персональным менеджером.",

    ],

   'reg_courses' => [
            "good_afternoon" => "Добрый день!",
            "welcome" => "Вас приветствует платформа Stom Academy.",
            "registered" => "Вы провели регистрацию на курс/вебинар:",
            "course" => "Курс:",
            "webinar" => "Бебинар:",
            "cost" => "Стоимость:",
            "text" => "Сразу после оплаты видео станет доступно к просмотру в вашем личном кабинете.",
            "pay" => "Оплатить",

   ],

    'access' => [
            "hello" => "Здравствуйте,",
            "added_access" => "Вам добавлены новые видео в личный кабинет.",
            "access_course" => "Вам открыт доступ к просмотру курса",
            "access_webinar" => "Вам открыт доступ к просмотру вебинара",
            "access" => "Доступность",
            "day" => "дней",
            "all_access" => "У вас есть постоянный доступ",
            "your_details" => "Ваши данные для входа",
            "login" => "Логин/Почта: ",
            "password" => "Пароль:",
            "text" => 'Если не помните свой пароль, нажмите на странице входа "Забыли пароль?".',
            "log_in" => "Войти в профиль"
    ],

    'reg_site' => [
            "hello" => "Здравствуйте,",
            "successfuly_reg" => "Вы успешно зарегистрировались на платформе",
            "your_details" => "Ваши данные для входа в личный кабинет:",
            "login" => "Логин/Почта: ",
            "password" => "Пароль:",
            "text" => 'Ваши видео-курсы и сертификаты в сможете найти в своем профиле. Спасибо за регистрацию.',
            "log_in" => "Войти в профиль"
    ]



];
