<?php

return [
    "name" => "Имя",
    "email" => "Почта",
    "phone" => "Телефон",
    'to_by_lector' => [
        'h1' => "Хотите стать лектором?",
        "success" => "Электронное письмо было успешно отправлено",
        "button" => "Отправить заявку"
    ],
    "follow" => [
        "h1" => "Расскажем о новых лекциях и мероприятиях.",
        "text" => "Оставьте почту и получайте актуальную информацию о курсах и мероприятиях платформы Stom Academy.",
        "success" => "Вы подписаны на эту страницу",
        "button" => "Подписаться",
    ],
    "add_to_card" => [
        "h4" => "Успешно добавлено в корзину",
        "go_to_cart" => "Перейти в корзину",
        "continue" => "Продолжить покупки"
    ],
    "text_1" => "Заполните форму и мы свяжемся с вами по поводу сотрудничества."
];
