<?php

return [
    "name" => "Имя",
    "email" => "Почта",
    "phone" => "Телефон",
    'to_by_lector' => [
        'h1' => "Хочешь стать лектором?",
        "success" => "Электронное письмо было успешно отправлено",
        "button" => "Отправить заявку"
    ],
    "follow" => [
        "h1" => "Оповестить о новых лекциях?",
        "success" => "Вы подписаны на эту страницу",
        "button" => "Подписаться",
    ],
    "text_1" => "Отправьте заявку и мы свяжемся с вами по поводу сотрудничествa."
];
