<?php

return [
    "h1" => "Online training",
    "webinar_trailer" => "Трейлеры вебинара",
    "tabs" => [
        "courses" => "Online courses",
        "webinars" => "Webinars",
        "online" => "Online conferences",
        "all" => "All",
    ],
    "sort" => [
        "title" => "Sort by:",
        "price" => "Price",
        "name" => "Names",
        "pop" => "By popularity	",
    ],
    "filters" => [
        "directions" => "Categories",
        "price" => "Payment",
        "lector" => "Lecturers",
    ],
    "under_title" => "Курс из :COUNT лекций",
    "under_title_web" => "Онлайн лекция",
    "start" => "Старт",
    "desc_title" => "Кратко об онлайн-курсе",
    "price_all" => "Цена за весь курс",
    "free" => "лекция ( бесплатно )",
    "dop" => "Дополнительные материалы для обучения",
    "all_course" => "весь курс",
    "select_webinar" => "Выбрать уроки",
    "by_course" => "Купить курс",
    "certificate" => "Сертификат",
    "by" => "Купить",
    "lections" => "лекции",
    "menu" => [
        "about" => "О курсе",
        "program" => "Программа курса",
        "lectors" => "Преподаватели",
        "register" => "Зарегистрироваться",
        "faq" => "FAQ",
        "other" => "Другие курсы",
        "contacts" => "Контакты",
    ],
    "reg" => [
        "title_1" => "Стоимость участия в онлайн-курсе 1 лекции:",
        "title_2" => "При оплате до старта мероприятия",
        "short_info" => [
            "Запись лекций",
            "Cертификат",
            "Ответы на вопросы",
            "Также мы поддерживаем молодых специалистов и предоставляем скидку:",
            "25% для студентов, интернов и ординаторов",
        ],
        "form" => [
            "title" => "Регистрация на онлайн-курс",
            "label" => [
                "name" => "Ваше имя",
                "email" => "Ваш e-mail",
                "phone" => "Ваш номер телефона",
            ],
            "placeholder" => [
                "name" => "Имя Фамилия",
                "email" => "mail@example.com",
                "phone" => "Ваш номер телефона",
            ],
            "button" => "Зарегистрироваться",
            "reg_email_required_email" => "Адрес электронной почты должен содержать символ @.",
            "reg_required_inputs" => "Поле не может быть пустым",
        ],
    ],
    "faq" => [
        "title" => "Часто задаваемые вопросы",
        "faq1_question" => "Как я могу прослушать вебинар?",
        "faq1_answer" => "Все купленные лекции будут добавлены в ваш личный кабинет и буду доступны на постоянной основе. Там же Вы сможете скачать сертификат.",
        "faq2_question" => "Боюсь оплачивать. Ранее у вас не участвовал(а)",
        "faq2_answer" => 'Более 10000 врачей-стоматологов СНГ и Европы уже стали нашими друзьями - они нам доверяют.<br><br>
ЕСЛИ ВЫ ЕЩЁ УЧАСТВОВАЛИ В НАШЕМ ОБУЧЕНИИ, ДАННЫЙ КУРС - ОТЛИЧНЫЙ СПОСОБ ПОЗНАКОМИТЬСЯ!<br><br>
Для Вашей безопасности, на сайте подключена система надёжного шифрования данных и ХМL протокол, который обеспечивает дополнительный уровень безопасности для онлайн-кредитных и дебетовых карт и все сведения о Вашем платеже и реквизитах передаются по надёжно защищённым каналам связи. Но, если Вы всё-таки, по каким-либо причинам, не можете оплатить через интернет, мы можем выставить счет для оплаты на юридическое лицо.',
        "faq3_question" => "Что произойдет, если я пропущу вебинар?",
        "faq3_answer" => "Не волнуйтесь! Запись вебинара будет доступна Вам на постоянной основе. Вы также можете посмотреть вебинар позже, потому что мы высоко ценим ваше время.",
        "faq4_question" => "Хочу принять участие. Как зарегистрироваться?",
        "faq4_answer" => "Вы можете зарегистрироваться через форму на официальном сайте вебинаров, заполнив необходимые поля. После получения заявки, наш менеджер свяжется в Вами, ответит на все возникшие вопросы по мероприятию и оплате, а также подтвердит регистрацию по вашему желанию. Или вы можете позвонить нам напрямую по номерам, указанным в компании.",
    ],
    "courses" => "Еще курсы с этой категории",
    "contacts" => [
        "form" => [
            "title" => "Остались вопросы?",
            "under_title" => "Заполните форму и получите ответ на ваш вопрос",
            "name" => "Ваше ФИО",
            "email" => "Ваша почта",
            "phone" => "Ваш номер телефона",
            "q" => "Введите ваш вопрос",
            "button" => "Зарегистрироваться",
            "button_question" => "Задать вопрос",
            "email_sent" => "Письмо отправлено на почту",
            "email_required_email" => "Адрес электронной почты должен содержать символ @.",
            "required_inputs" => "Поле не может быть пустым",
        ],
        "info_for_footer" => [
            "soc" => [
                "insta_link" => "https://www.instagram.com/dental.academy.io/",
                "fb_link" => "https://www.facebook.com/people/Dental-Education-App/100054284480308/",
                "yt_link" => "https://www.youtube.com/@STOMACADEMY",
                "tw_icon" => "",
                "tg_icon" => "",
            ],
        ],
        "info" => [
            "title" => "Контакты",
            "under_title" => "Свяжитесь с нашими специалистами, чтобы получить подробную консультацию и ответы на все вопросы.",
            "country" => [
                "ru" => "USA",
                "ua" => "",
                "be" => "",
                "le" => "Great Britain",
            ],
            "phone" => [
                "ru" => "+1 929 207 26 17",
                "ua" => "",
                "be" => "",
                "le" => "+44 131 608 0728",
            ],
            "soc" => "Наши социальные сети",
            "soc_group" => [
                "fb" => '<a href="https://www.facebook.com/people/Dental-Education-App/100054284480308/" class="facebook me-2" target="_blank">
                        <svg width="30" height="30" viewBox="0 0 30 30" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <g id="Facebook">
                                <g id="Facebook_2">
                                    <rect id="Rectangle" width="30" height="30" rx="15" fill="#4267B2"/>
                                    <path id="Vector"
                                          d="M16.0016 24.9999V15.8769H19.0638L19.5223 12.3216H16.0016V10.0516C16.0016 9.02223 16.2875 8.32068 17.7637 8.32068L19.6464 8.31981V5.13994C19.3206 5.09677 18.2031 5 16.903 5C14.1885 5 12.3302 6.65682 12.3302 9.69964V12.3217H9.26001V15.877H12.3301V25L16.0016 24.9999Z"
                                          fill="white"/>
                                </g>
                            </g>
                        </svg>
                    </a>',
                "inst" => '  <a href="https://www.instagram.com/dental.academy.io/" class="instagram me-2" target="_blank">
                        <svg xmlns="http://www.w3.org/2000/svg" width="30" height="30"
                             viewBox="0 0 333333 333333" shape-rendering="geometricPrecision"
                             text-rendering="geometricPrecision" image-rendering="optimizeQuality"
                             fill-rule="evenodd" clip-rule="evenodd">
                            <defs>
                                <linearGradient id="a" gradientUnits="userSpaceOnUse" x1="250181"
                                                y1="308196" x2="83152.4" y2="25137">
                                    <stop offset="0" stop-color="#f58529"/>
                                    <stop offset=".169" stop-color="#feda77"/>
                                    <stop offset=".478" stop-color="#dd2a7b"/>
                                    <stop offset=".78" stop-color="#8134af"/>
                                    <stop offset="1" stop-color="#515bd4"/>
                                </linearGradient>
                            </defs>
                            <path
                                d="M166667 0c92048 0 166667 74619 166667 166667s-74619 166667-166667 166667S0 258715 0 166667 74619 0 166667 0zm-40642 71361h81288c30526 0 55489 24654 55489 54772v81069c0 30125-24963 54771-55488 54771l-81289-1c-30526 0-55492-24646-55492-54771v-81069c0-30117 24966-54771 55492-54771zm40125 43843c29663 0 53734 24072 53734 53735 0 29667-24071 53735-53734 53735-29672 0-53739-24068-53739-53735 0-29663 24068-53735 53739-53735zm0 18150c19643 0 35586 15939 35586 35585 0 19647-15943 35589-35586 35589-19650 0-35590-15943-35590-35589s15940-35585 35590-35585zm51986-25598c4819 0 8726 3907 8726 8721 0 4819-3907 8726-8726 8726-4815 0-8721-3907-8721-8726 0-4815 3907-8721 8721-8721zm-85468-20825h68009c25537 0 46422 20782 46422 46178v68350c0 25395-20885 46174-46422 46174l-68009 1c-25537 0-46426-20778-46426-46174v-68352c0-25395 20889-46177 46426-46177z"
                                fill="url(#a)"/>
                        </svg>
                    </a>',
                "tg" => "",
                "vk" => "",
                "yt" => '    <a href="https://www.youtube.com/@STOMACADEMY" class="youtube me-2" target="_blank">
                        <svg width="30" height="30" viewBox="0 0 30 30" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <rect width="30" height="30" rx="15" fill="#FF0100"/>
                            <g clip-path="url(#clip0_514_498)">
                                <path
                                    d="M22.449 10.4801C22.0073 9.69427 21.5279 9.54973 20.5518 9.49477C19.5766 9.42861 17.1246 9.40112 15.0004 9.40112C12.872 9.40112 10.419 9.42861 9.4449 9.49375C8.47081 9.54973 7.99038 9.69325 7.54456 10.4801C7.08958 11.2648 6.85547 12.6165 6.85547 14.9963C6.85547 14.9983 6.85547 14.9993 6.85547 14.9993C6.85547 15.0014 6.85547 15.0024 6.85547 15.0024V15.0044C6.85547 17.374 7.08958 18.7359 7.54456 19.5125C7.99038 20.2983 8.46979 20.4408 9.44388 20.507C10.419 20.564 12.872 20.5976 15.0004 20.5976C17.1246 20.5976 19.5766 20.564 20.5528 20.508C21.5289 20.4418 22.0083 20.2993 22.4501 19.5135C22.9091 18.7369 23.1412 17.375 23.1412 15.0054C23.1412 15.0054 23.1412 15.0024 23.1412 15.0004C23.1412 15.0004 23.1412 14.9983 23.1412 14.9973C23.1412 12.6165 22.9091 11.2648 22.449 10.4801ZM12.9626 18.0529V11.9458L18.0519 14.9993L12.9626 18.0529Z"
                                    fill="white"/>
                            </g>
                            <defs>
                                <clipPath id="clip0_514_498">
                                    <rect width="16.2857" height="16.2857" fill="white"
                                          transform="translate(6.85547 6.85718)"/>
                                </clipPath>
                            </defs>
                        </svg>
                    </a>',
            ],
            "soc_wp_vb_tg" => "",
        ],
    ],

];
