@extends("layouts.app")
@section("content")
    <div class="container">

        <div class="row">
            <div class="col-lg-6 offset-lg-3 col-12 offset-0">
                <div class="conf">

                    <h2><span>Политика конфиденциальности</span> интернет-ресурса <a
                            href="/">https://stom-academy.com/</a></h2>

                    <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности)
                        действует в отношении всей информации, которую сайтa
                        <a href="/"> https://stom-academy.com/</a>, может получить о пользователе во время использования
                        сайта.</p>

                    <p> Определение терминов <br>
                        В настоящей Политике конфиденциальности используются следующие термины:
                        Сайт – сайт <a href="/"> https://stom-academy.com/</a>
                        - Администрация Сайта – уполномоченные сотрудники по управлению сайтом, ИП Юшка Жанна
                        Леонтьевна, которые организуют и (или) осуществляет обработку персональных данных, а также
                        определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке,
                        действия (операции), совершаемые с персональными данными
                        Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или
                        определяемому физическому лицу (субъекту персональных данных).
                    </p>
                    <p>
                        Обработка персональных данных - любое действие (операция) или совокупность действий (операций),
                        совершаемых с использованием средств автоматизации или без использования таких средств с
                        персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение
                        (обновление, изменение), извлечение, использование, передачу (распространение, предоставление,
                        доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
                        Конфиденциальность персональных данных - обязательное для соблюдения Администрацией Сайта или
                        иным получившим доступ к персональным данным лицом требование не допускать их распространения
                        без согласия субъекта персональных данных или наличия иного законного основания.
                        Пользователь Сайта (далее Пользователь) – дееспособное физическое лицо, присоединившееся к
                        договору оферты ИП Юшка Жанна Леонтьевна (размещено по адресу
                        https://stom-academy.com/dogovor_oferty) в собственном интересе либо выступающее от имени и в
                        интересах представляемого им юридического лица.
                        Cookies — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере
                        пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в
                        HTTP-запросе при попытке открыть страницу соответствующего сайта.
                    </p>
                    <p>
                        IP-адрес — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
                        Общие положения br
                        Использование Пользователем Сайта означает согласие с настоящей Политикой конфиденциальности и
                        условиями обработки персональных данных Пользователя
                        В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить
                        использование Сайта.
                        Настоящая Политика конфиденциальности применяется только к Сайту. Сайт не контролирует и не
                        несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам,
                        доступным на Сайте.
                        Администрация Сайта не проверяет достоверность персональных данных, предоставляемых
                        Пользователем Сайта.
                        Предмет политики конфиденциальности
                        Настоящая Политика конфиденциальности устанавливает обязательства Администрации Сайта по
                        неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые
                        Пользователь предоставляет по запросу Администрации Сайта при регистрации на Сайте или при
                        совершении иных действий посредством Сайта.
                        Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности,
                        предоставляются Пользователем путём заполнения регистрационной формы или совершения иных
                        действий на Сайте, и могут включать в себя следующую информацию:
                        фамилию, имя, отчество Пользователя;
                        дата рождения Пользователя;
                        паспортные данные Пользователя, в том числе фото с паспортом в руках у лица Пользователя;
                        контактный телефон Пользователя;
                        адрес электронной почты (e-mail) Пользователя;
                        данные банковской платежной карты Пользователя.
                        Сайт защищает данные, которые автоматически передаются при посещении страниц, на которых
                        установлен статистический скрипт системы («пиксель»):
                        Отключение cookies может повлечь невозможность доступа к частям Сайта, требующим авторизации.
                        Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация
                        используется с целью выявления и решения технических проблем, для контроля законности проводимых
                        финансовых платежей.
                        Любая иная персональная информация неоговоренная выше подлежит надежному хранению и
                        нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики
                        конфиденциальности.
                        Цели сбора персональной информации пользователя
                        Персональные данные Пользователя Администрация Сайта может использовать в целях:
                        Идентификации Пользователя, зарегистрированного на Сайте.
                        Предоставления Пользователю доступа к персонализированным ресурсам Сайта.
                        Установления с Пользователем обратной связи, включая направление уведомлений, запросов,
                        касающихся использования Сайта, оказания услуг, обработка запросов и заявок от Пользователя.
                        Определения места нахождения Пользователя для обеспечения безопасности, предотвращения
                        мошенничества.
                        Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.
                        Создания учетной записи для осуществления оплаты, если Пользователь дал согласие на создание
                        учетной записи.
                        Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении
                        проблем, связанных с использованием Сайта.
                        Предоставления Пользователю с его согласия, новостной рассылки и иных сведений от имени Сайта.
                        Осуществления рекламной деятельности с согласия Пользователя.
                        Предоставления доступа Пользователю на сайты или сервисы партнеров Сайта с целью получения
                        продуктов, обновлений и услуг.
                        Способы и сроки обработки персональной информации
                        Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным
                        способом, в том числе в информационных системах персональных данных с использованием средств
                        автоматизации или без использования таких средств.
                        Пользователь соглашается с тем, что Администрация Сайта вправе передавать персональные данные
                        третьим лицам исключительно в целях выполнения заявки Пользователя, оформленного на Сайте.
                        Персональные данные Пользователя могут быть переданы уполномоченным органам государственной
                        власти Республики Беларусь только по основаниям и в порядке, установленным законодательством
                        Республики Беларусь.
                        При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об
                        утрате или разглашении персональных данных.
                        Администрация сайта принимает необходимые организационные и технические меры для защиты
                        персональной информации Пользователя от неправомерного или случайного доступа, уничтожения,
                        изменения, блокирования, копирования, распространения, а также от иных неправомерных действий
                        третьих лиц.
                        Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению
                        убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных
                        данных Пользователя.
                        <br>
                        Обязательства сторон <br>
                    </p>
                    <p>
                        Пользователь обязан:
                        Предоставить информацию о персональных данных, необходимую для пользования Сайтом.
                        Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной
                        информации.
                        Администрация сайта обязана: <br>
                        Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики
                        конфиденциальности.
                        Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного
                        письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо
                        разглашение иными возможными способами переданных персональных данных Пользователя, за
                        исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.
                        Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя
                        согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом
                        обороте.
                        Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с
                        момента обращения или запроса Пользователя или его законного представителя либо уполномоченного
                        органа по защите прав субъектов персональных данных на период проверки, в случае выявления
                        недостоверных персональных данных или неправомерных действий.
                        Ответственность сторон <br>
                        Администрация Сайта, не исполнившая свои обязательства, несёт ответственность за убытки,
                        понесённые Пользователем в связи с неправомерным использованием персональных данных, в
                        соответствии с законодательством Республики Беларусь, за исключением случаев, предусмотренных
                        п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.
                        В случае утраты или разглашения Конфиденциальной информации Администрация Сайта не несёт
                        ответственность, если данная конфиденциальная информация:
                        Стала публичным достоянием до её утраты или разглашения.
                        Была получена от третьей стороны до момента её получения Администрацией Сайта.
                        Была разглашена с согласия Пользователя.
                        Разрешение споров <br>
                        До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и
                        Администрацией Сайта, обязательным является предъявление претензии (письменного предложения о
                        добровольном урегулировании спора).
                        Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно
                        уведомляет заявителя претензии о результатах рассмотрения претензии.
                        При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии
                        с действующим законодательством Республики Беларусь.
                        К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией Сайта
                        применяется действующее законодательство Республики Беларусь.
                        Дополнительные условия
                        Администрация Сайта вправе вносить изменения в настоящую Политику конфиденциальности без
                        согласия Пользователя.
                        Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не
                        предусмотрено новой редакцией Политики конфиденциальности.
                        Все предложения или вопросы по настоящей Политике конфиденциальности следует направлять на
                        электронный адрес Администрации Сайта: <a href="mailto:info@stom-academy.com">info@stom-academy.com</a>
                    </p>
                    <br>
                    <p>
                        <span class="red"> Договор оферты</span>
                    </p>
                    <br>
                    <h5 class="text-align-center">ПУБЛИЧНАЯ ОФЕРТА</h5>
                    <h6 class="text-align-center">о заключении договора об оказании услуг</h6>

                    <br>
                    <p>
                        <span class="header_span"> 1. Общие положения </span>
                        В настоящей Публичной оферте содержатся условия заключения Договора об оказании услуг (далее по
                        тексту - «Договор об оказании услуг» и/или «Договор»). Настоящей офертой признается предложение,
                        адресованное одному или нескольким конкретным лицам, которое достаточно определенно и выражает
                        намерение лица, сделавшего предложение, считать себя заключившим Договор с адресатом, которым
                        будет принято предложение.
                        Совершение указанных в настоящей Оферте действий является подтверждением согласия обеих Сторон
                        заключить Договор об оказании услуг на условиях, в порядке и объеме, изложенных в настоящей
                        Оферте. <br>
                        Нижеизложенный текст Публичной оферты является официальным публичным предложением Исполнителя,
                        адресованный заинтересованному кругу лиц заключить Договор об оказании услуг в соответствии с
                        положениями пункта 2 статьи 437 Гражданского кодекса РФ.
                        Договор об оказании услуг считается заключенным и приобретает силу с момента совершения
                        Сторонами действий, предусмотренных в настоящей Оферте, и, означающих безоговорочное, а также
                        полное принятие всех условий настоящей Оферты без каких-либо изъятий или ограничений на условиях
                        присоединения.
                    </p>
                    <p>
                        <b>Термины и определения:</b>
                        <br>
                        <b> Договор</b> – текст настоящей Оферты с Приложениями, являющимися неотъемлемой частью
                        настоящей
                        Оферты, акцептованный Заказчиком путем совершения конклюдентных действий, предусмотренных
                        настоящей Офертой.
                        <b>Конклюдентные действия</b> — это поведение, которое выражает согласие с предложением
                        контрагента
                        заключить, изменить или расторгнуть договор. Действия состоят в полном или частичном выполнении
                        условий, которые предложил контрагент.
                        <b> Сайт Исполнителя в сети «Интернет» </b>– совокупность программ для электронных
                        вычислительных машин
                        и иной информации, содержащейся в информационной системе, доступ к которой обеспечивается
                        посредством сети «Интернет» по доменному имени и сетевому адресу: https://stom-academy.com/
                        <b>Стороны Договора (Стороны) </b>– Исполнитель и Заказчик.
                        <b>Услуга </b>– услуга, оказываемая Исполнителем Заказчику в порядке и на условиях,
                        установленных
                        настоящей Офертой.
                    </p>
                    <p>
                        <span class="header_span mb-4">2. Предмет Договора</span>
                        2.1. Исполнитель обязуется оказать Заказчику Услуги, а Заказчик обязуется оплатить их в размере,
                        порядке и сроки, установленные настоящим Договором. <br>
                        2.2. Наименование, количество, порядок и иные условия оказания Услуг определяются на основании
                        сведений Исполнителя при оформлении заявки Заказчиком, либо устанавливаются на сайте Исполнителя
                        в сети «Интернет» https://stom-academy.com/ <br>
                        2.3. Исполнитель оказывает Услуги по настоящему Договору лично, либо с привлечением третьих лиц,
                        при этом за действия третьих лиц Исполнитель отвечает перед Заказчиком как за свои собственные.
                        2.4. Договор заключается путем акцепта настоящей Оферты через совершение конклюдентных действий,
                        выраженных в: <br>
                        · действиях, связанных с регистрацией учетной записи на Сайте Исполнителя в сети «Интернет» при
                        наличии необходимости регистрации учетной записи; <br>
                        · оформлении и направлении Заказчиком заявки в адрес Исполнителя для оказания Услуг; <br>
                        · действиях, связанных с оплатой Услуг Заказчиком; <br>
                        · действиях, связанных с оказанием Услуг Исполнителем. <br>
                        Данный перечень неисчерпывающий, могут быть и другие действия, которые ясно выражают намерение
                        лица принять предложение контрагента.
                    </p>

                    <p>
                        <span class="header_span mb-4"> 3. Права и обязанности Сторон </span>
                        3.1. Права и обязанности Исполнителя: <br>
                        3.1.1. Исполнитель обязуется оказать Услуги в соответствии с положениями настоящего Договора, в
                        сроки и объеме, указанные в настоящем Договоре и (или) в порядке, указанном на Сайте
                        Исполнителя.
                        3.1.2. Исполнитель обязуется предоставлять Заказчику доступ к разделам Сайта, необходимым для
                        получения информации, согласно пункту 2.1. Договора. <br>
                        3.1.3. Исполнитель несет ответственность за хранение и обработку персональных данных Заказчика,
                        обеспечивает сохранение конфиденциальности этих данных и использует их исключительно для
                        качественного оказания Услуг Заказчику. <br>
                        3.1.4. Исполнитель оставляет за собой право изменять сроки (период) оказания Услуг и условия
                        настоящей Оферты в одностороннем порядке без предварительного уведомления Заказчика, публикуя
                        указанные изменения на Сайте Исполнителя в сети «Интернет». <br>
                        При этом новые / измененные условия, указываемые на Сайте, действуют только в отношении вновь
                        заключаемых Договоров.
                        3.2. Права и обязанности Заказчика: <br>
                        3.2.1. Заказчик обязан предоставлять достоверную информацию о себе при получении соответствующих
                        Услуг. <br>
                        3.2.2. Заказчик обязуется не воспроизводить, не повторять, не копировать, не продавать, а также
                        не
                        использовать в каких бы то ни было целях информацию и материалы, ставшие ему доступными в связи
                        с
                        оказанием Услуг, за исключением личного использования непосредственно самим Заказчиком без
                        предоставления в какой-либо форме доступа каким-либо третьим лицам. <br>
                        3.2.3. Заказчик обязуется принять Услуги, оказанные Исполнителем; <br>
                        3.2.4. Заказчик гарантирует, что все условия Договора ему понятны; Заказчик принимает условия
                        без
                        <br>
                        оговорок, а также в полном объеме.

                    </p>
                    <p>
                        <span class="header_span mb-4"> 4. Цена и порядок расчетов </span>
                        4.1. Стоимость услуг Исполнителя, оказываемых Заказчиком и порядок их оплаты, определяются на
                        основании сведений Исполнителя при оформлении заявки Заказчиком либо устанавливаются на Сайте
                        Исполнителя в сети «Интернет»: https://stom-academy.com/ <br>
                        4.2. Все расчеты по Договору производятся в безналичном порядке.
                    </p>
                    <p>
                        <span class="header_span mb-4">5. Конфиденциальность и безопасность </span>
                        5.1. При реализации настоящего Договора Стороны обеспечивают конфиденциальность и безопасность
                        персональных данных в соответствии с актуальной редакцией ФЗ от 27.07.2006 г. № 152-ФЗ «О
                        персональных данных» и ФЗ от 27.07.2006 г. № 149-ФЗ «Об информации, информационных технологиях и
                        о
                        защите информации». <br>
                        5.2. Стороны обязуются сохранять конфиденциальность информации, полученной в ходе исполнения
                        настоящего Договора, и принять все возможные меры, чтобы предохранить полученную информацию от
                        разглашения. <br>
                        5.3. Под конфиденциальной информацией понимается любая информация, передаваемая Исполнителем и
                        Заказчиком в процессе реализации Договора и подлежащая защите, исключения указаны ниже. <br>
                        5.4. Такая информация может содержаться в предоставляемых Исполнителю локальных нормативных
                        актах, <br>
                        договорах, письмах, отчетах, аналитических материалах, результатах исследований, схемах,
                        графиках, <br>
                        спецификациях и других документах, оформленных как на бумажных, так и на электронных носителях.
                    </p>
                    <p>
                        <span class="header_span mb-4">6. Форс-мажор</span>
                        6.1. Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение
                        обязательств по Договору, если надлежащее исполнение оказалось невозможным вследствие
                        непреодолимой <br>
                        силы, то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств, под которыми
                        понимаются: запретные действия властей, эпидемии, блокада, эмбарго, землетрясения, наводнения,
                        пожары или другие стихийные бедствия. <br>
                        6.2. В случае наступления этих обстоятельств Сторона обязана в течение 30 (Тридцати) рабочих
                        дней <br>
                        уведомить об этом другую Сторону. <br>
                        6.3. Документ, выданный уполномоченным государственным органом, является достаточным
                        подтверждением <br>
                        наличия и продолжительности действия непреодолимой силы.
                        6.4. Если обстоятельства непреодолимой силы продолжают действовать более 60 (Шестидесяти)
                        рабочих <br>
                        дней, то каждая Сторона вправе отказаться от настоящего Договора в одностороннем порядке.
                    </p>
                    <p>
                        <span class="header_span mb-4">7. Ответственность Сторон</span>
                        7.1. В случае неисполнения и/или ненадлежащего исполнения своих обязательств по Договору,
                        Стороны
                        несут ответственность в соответствии с условиями настоящей Оферты. <br>
                        7.2. Исполнитель не несет ответственности за неисполнение и/или ненадлежащее исполнение
                        обязательств
                        по Договору, если такое неисполнение и/или ненадлежащее исполнение произошло по вине Заказчика.
                        <br>
                        7.3. Сторона, не исполнившая или ненадлежащим образом исполнившая обязательства по Договору,
                        обязана
                        возместить другой Стороне причиненные такими нарушениями убытки. <br>
                    </p>
                    <p>
                        <span class="header_span mb-4">8. Срок действия настоящей Оферты</span>
                        8.1. Оферта вступает в силу с момента размещения на Сайте Исполнителя и действует до момента её
                        отзыва Исполнителем. <br>
                        8.2. Исполнитель оставляет за собой право внести изменения в условия Оферты и/или отозвать
                        Оферту в
                        любой момент по своему усмотрению. Сведения об изменении или отзыве Оферты доводятся до
                        Заказчика по
                        выбору Исполнителя посредством размещения на сайте Исполнителя в сети «Интернет», в Личном
                        кабинете
                        Заказчика, либо путем направления соответствующего уведомления на электронный или почтовый
                        адрес,
                        указанный Заказчиком при заключении Договора или в ходе его исполнения. <br>
                        8.3. Договор вступает в силу с момента Акцепта условий Оферты Заказчиком и действует до полного
                        исполнения Сторонами обязательств по Договору. <br>
                        8.4. Изменения, внесенные Исполнителем в Договор и опубликованные на сайте в форме
                        актуализированной
                        Оферты, считаются принятыми Заказчиком в полном объеме.

                    </p>

                    <p>

                        <span class="header_span mb-4">9. Дополнительные условия</span>
                        9.1. Договор, его заключение и исполнение регулируется действующим законодательством Российской
                        Федерации. Все вопросы, не урегулированные настоящей Офертой или урегулированные не полностью,
                        регулируются в соответствии с материальным правом Российской Федерации. <br>
                        9.2. В случае возникновения спора, который может возникнуть между Сторонами в ходе исполнения
                        ими
                        своих обязательств по Договору, заключенному на условиях настоящей Оферты, Стороны обязаны
                        урегулировать спор мирным путем до начала судебного разбирательства. <br>
                        Судебное разбирательство осуществляется в соответствии с законодательством Российской Федерации.
                        Споры или разногласия, по которым Стороны не достигли договоренности, подлежат разрешению в
                        соответствии с законодательством РФ. Досудебный порядок урегулирования спора является
                        обязательным.
                        9.3. В качестве языка Договора, заключаемого на условиях настоящей Оферты, а также языка,
                        используемого при любом взаимодействии Сторон (включая ведение переписки, предоставление
                        требований
                        / уведомлений / разъяснений, предоставление документов и т. д.), Стороны определили русский
                        язык.
                        9.4. Все документы, подлежащие предоставлению в соответствии с условиями настоящей Оферты,
                        должны
                        быть составлены на русском языке либо иметь перевод на русский язык, удостоверенный в
                        установленном
                        порядке. <br>
                        9.5. Бездействие одной из Сторон в случае нарушения условий настоящей Оферты не лишает права
                        заинтересованной Стороны осуществлять защиту своих интересов позднее, а также не означает отказа
                        от
                        своих прав в случае совершения одной из Сторон подобных либо сходных нарушений в будущем. <br>
                        9.6. Если на Сайте Исполнителя в сети «Интернет» есть ссылки на другие веб-сайты и материалы
                        третьих
                        лиц, такие ссылки размещены исключительно в целях информирования, и Исполнитель не имеет
                        контроля в
                        отношении содержания таких сайтов или материалов. Исполнитель не несет ответственность за любые
                        убытки или ущерб, которые могут возникнуть в результате использования таких ссылок.

                    </p>
                    <p>
                        <span class="header_span mb-4">10. Реквизиты Исполнителя</span>

                        Полное наименование: ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "МЕЖДУНАРОДНОЕ СТОМАТОЛОГИЧЕСКОЕ
                        ОБРАЗОВАНИЕ" <br>
                        ИНН: 9701137352 <br>
                        ОГРН/ОГРНИП: 1197746384890 <br>
                        Контактный телефон: <a href="tel:+79645192862 " >+7 964 519-28-62</a> <br>
                        Контактный e-mail: <a href="mailto:Info@stom-academy.com">Info@stom-academy.com</a>
                    </p>
                </div>
            </div>
        </div>

    </div>

@endsection
