<?php

return [
    "h1" => "Онлайн обучение",
    "tabs" => [
        "courses" => "Онлайн-курсы",
        "webinars" => "Вебинары",
        "online" => "Онлайн-конференции",
        "all" => "Все",
    ],
    "sort" => [
        "title" => "Сортировать по:",
        "price" => "Цена",
        "name" => "Названия",
        "pop" => "По популярность",
    ],
    "filters" => [
        "directions" => "Области",
        "price" => "Оплата",
        "lector" => "Преподаватели",
    ],
    "under_title" => "занятий с домашними заданиями.",
    "start" => "Старт",
    "desc_title" => "Кратко об онлайн-курсе",
    "price_all" => "Цена за весь курс",
    "free" => "лекция ( бесплатно )",
    "dop" => "Дополнительные материалы для обучения",
    "all_course" => "весь курс",
    "select_webinar" => "Выбрать уроки",
    "by_course" => "Купить курс",
    "certificate" => "Сертификат",
    "by" => "Купить",
    "lections" => "лекции",
    "menu" => [
        "about" => "О курсе",
        "program" => "Программа курса",
        "lectors" => "Преподаватели",
        "register" => "Зарегистрироваться",
        "faq" => "FAQ",
        "other" => "Другие курсы",
        "contacts" => "Контакты",
    ],
    "reg" => [
        "title_1" => "Стоимость участия в онлайн-курсе 1 лекции:",
        "title_2" => "При оплате до старта мероприятия",
        "short_info" => [
            "Запись лекций",
            "Cертификат",
            "Ответы на вопросы",
            "Также мы поддерживаем молодых специалистов и предоставляем скидку:",
            "25% для студентов, интернов и ординаторов",
        ],
        "form" => [
            "title" => "Регистрация на онлайн-курс",
            "label" => [
                "name" => "Ваше имя",
                "email" => "Ваш e-mail",
                "phone" => "Ваш номер телефона",
            ],
            "placeholder" => [
                "name" => "Имя Фамилия",
                "email" => "mail@example.com",
                "phone" => "Ваш номер телефона",
            ],
            "button" => "Зарегистрироваться",
        ],
    ],
    "faq" => [
        "title" => "Часто задаваемые вопросы",
    ],
    "courses" => "Еще курсы с этой категории",
    "contacts" => [
        "form" => [
            "title" => "Остались вопросы?",
            "under_title" => "Заполните форму и получите ответ на ваш вопрос",
            "name" => "Ваше ФИО",
            "email" => "mail@example.com",
            "phone" => "Ваш номер телефона",
            "q" => "Введите ваш вопрос",
            "button" => "Зарегистрироваться",
            "button_question" => "Задать вопрос",
        ],
        "info" => [
            "title" => "Контакты",
            "under_title" => "Свяжитесь с нашими специалистами, чтобы получить подробную консультацию и ответы на все вопросы.",
            "country" => [
                "ru" => "Россия",
                "ua" => "Украина",
                "be" => "Беларусь",
                "le" => "Литва",
            ],
            "phone" => [
                "ru" => "+7 (958) 408-88-28",
                "ua" => "+380 (44) 379-31-65",
                "be" => "+375 44 775-54-20 (Viber, WhatsApp, Telegram)",
                "le" => "+370 (5) 208-09-69",
            ],
            "soc" => "Наши социальные сети",
        ],
    ],

];
